//timeline data
export const timelineGroups = {
  casino1173: {
    id: 'casino1173',
    title: {
      en: 'Casino-073-WO-1173',
      ne: ''
    },
    index: {
      en: [
        "1. OPMCM-प्रम तथा मपको कार्यालय",
        "2. MOF-अर्थ मन्त्रालय",
        "3. MOH-गृह मन्त्रालय",
        "4. MOCTCA-संस्कृति, पर्यटन र नागरिक उड्यन मन्त्रालय",
        "5. MOCTCA को पर्यटन उद्योग महाशाखा",
        "6. IPO-इलाका प्रहरी कार्यालय",
        "7. DPO-जिल्ला प्रहरी कार्यालय",
        "8. CDO-जिल्ला प्रशासन कार्यालय",
        "9. विपक्षीको लिखित जवाफको सारः Happy Hour लाई ४ वटा मात्र क्यासिनो संचालन अनुमति दिएको ५ ठाउँमा संचालन गरेको, आर्थिक ऐन क्यासिनो नियमावली अनुसार बन्द गर्ने निर्णय भई बन्द गरिएको, Rupa International liquidation पक्रियामा गइसकेको"
      ],
      ne: []
    },
           data: [
      {
        "year": "नमो नमः",
        "title": {
          "en": "आदेशमा स्वागत छ",
          "ne": ""
        },
        "description": {
          "en": "यो आदेश संकलन claude AI को सहयोग लिई बनाइएको हो।",
          "ne": ""
        },
        "category": "namaskar"
      },
     
      {
        "year": "सदस्य-अध्यक्ष conflict- कीर्ते जालसाजी मुद्दा",
        "title": {
          "en": "",
          "ne": ""
        },
        "description": {
          "en": "Rupa International को शेयरधनी एवं संचालक हेमन्तराज कोलाक्षपति (वादी) Vs. Hotel Radison मा संचालित Casino Rad का संचालक मनोज प्रसाद सुवेदी (प्रतिवादी)\n- Rupa International को संचालक सदस्य (वादी) ले अर्को संचालक अध्यक्ष (प्रतिवादी) लाई काठमाडौं जिल्ला अदालतमा मिति 2074/1/14 मा 073-PC-3782 को कीर्ते जालसाजी मद्दा दायर गरेको (हालको स्थितिः वादीको दावी नपुग्ने गरी मिति 2075/02/23 मा फैसला भएको छ)",
          "ne": ""
        },
        "category": "judgement"
      }
    ]
  }
};
